Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Азиаттар547.tmx
Source language: ru
Languages: ba

source: Азиаты
ba: Азиаттар

source: Материал из Википедии — свободной энциклопедии
ba: Википедия — ирекле энциклопедия мәғлүмәте

source: Азиаты — собирательное название для обозначения коренного населения Азии, а также выходцев с азиатской части Евразийского континента, независимо от расовой, религиозной, национальной или языковой принадлежности.
ba: Азиаттар — расаһына, диненә, ҡайһы милләттән булыуына, ниндәй телдә һөйләшеүенә ҡарамаҫтан, Азияның ерле халҡына һәм Евразия континетының Азия өлөшөндә тыуған кешеләргә бирелгән йыйылма атама.

source: Употребление термина азиаты варьирует в зависимости от страны.
ba: Азиаттар тигән термин төрлө илдә төрлө мәғәнәлә ҡулланылырға мөмкин.

source: В ряде стран Нового Света (Бразилия, США) термин азиаты является стандартным обозначением выходцев из Азии во время переписи населения.
ba: Яңы Донъяның ҡайһы бер илдәрендә (Бразилия], АҠШ) азиат термины халыҡ иҫәбен алғанда Азиянан сыҡҡан кешеләрҙе билдәләү өсөн ҡулланыла.

source: В Австралиидля анализа переписи населения используется чуть более сложная система, в которой Азия делится на четыре региона — центральная и южная; юго-восточная; северо-восточная; и Ближний Восток (включая северную Африку).
ba: Австралияла халыҡ иҫәбен алыу йомғаҡтарын анализлау өсөн саҡ ҡына ҡатмарлыраҡ система файҙаланыла, уға ярашлы, Азия дүрт төбәккә бүленә — үҙәк һәм көньяҡ; көньяҡ-көнсығыш; төньяҡ-көнсығыш; һәм Яҡын Көнсығыш (Төньяҡ Африканы ла индереп.

source: В странах СНГ и Европе в таких случаях обычно употребляется конкретная национальность (Казахи, китайцы, индийцы и др.).
ba: БДБ илдәрендә һәм Европала бындай осраҡтарҙа ғәҙәттә аныҡ милләт атала (ҡаҙаҡтар, ҡытайҙар, һиндтәр һ.б.).

source: Часто термин "азиаты" отождествляется с термином "монголоиды".
ba: Йыш ҡына «азиаттар» термины «монголоидтар» терминына тиңләштерелә.

source: Семантические вариации
ba: Мәғәнәүи төрлөлөк

source: В Бразилии и США азиатами считаются обычно люди монголоидной расы (то есть японцы, корейцы, китайцы и др.).
ba: Бразилияла һәм АҠШ-та ғәҙәттә Көнсығыш һәм Көньяҡ-Көнсығыш Азиянан сыҡҡан, сағыу монголоид расаһы билдәләренә эйә булған кешеләрҙе (йәғни япондарҙы, корейҙарҙы, ҡытайҙарҙы һ.б.) азиат тип һанайҙар.

source: Европеоиды (большинство из них живут в Западной Азии (Ближний Восток)) причисляются к белым, а более темнокожие индусы и малайцы при переписи населения вообще обозначаются как «прочие».
ba: Азия территорияһында йәшәүсе европеоидтар, гендары буйынса ғәрәптәр, төрөктәр, йәһүдтәр, ирандар, кавказдар АҠШ-та аҡ тәнлеләргә индерелә, ә ҡуңырыраҡ тәнле индустар һәм малайҙар халыҡ иҫәбен алғанда, ғөмүмән, «башҡалар» тип кенә билдәләнә.

source: В Великобритании, напротив, термин "Asian" применяется преимущественно для индийцев, пакистанцев и прочих народов полуострова Индостан.
ba: Бөйөк Британияла, киреһенсә, «Asian» термины менән нигеҙҙә һиндтәр, пакистандар һәм Индостан ярымутрауының башҡа халыҡтары атап йөрөтөлә.

source: Интересно, что в ЮАР во времена апартеида японцы причислялись к белым, а азиатами считались только выходцы с Индо-Пакистанского субконтинента.
ba: Шуныһы ҡыҙыҡ: КАР-ҙа апартеид осоронда япондар аҡ тәнлеләргә индерелә, ә азиаттар тип Инд-Пакистан субконтиненты халҡы ғына атала.

source: История
ba: Тарихы

source: В 375 году гунны, центральноазиатский кочевой народ, разгромили империю остготов под предводительством Германариха. К концу IV века гунны достигли границ Византийской империи.
ba: 375 йылда Үҙәк Азияның күсмә халҡы булған һундар Германарих етәкселегендәге остготтар империяһын тар-мар итә. IV быуат аҙағына һундар Византия империяһы сигенә барып етә.

source: Продвижение гуннов на запад вглубь европейского континента вызвало масштабную миграцию европейских народов, известную как Великое переселение народов.
ba: Һундарҙың Европа континентының көнбайышына, төпкөлгә, үтеп инеүе Европа халыҡтарының торған урынынан күпләп күсеп китеүенә килтерә, һәм был ваҡиға халыҡтарҙың бөйөк күсенеүе тип йөрөтөлә.

source: Вместе с германскими племенами (к известным германским правителям того времени, участвовавшим в завоевании и разрушении Римской империи можно отнести Алариха) гунны участвовали в походах против Римской империи.
ba: Алман ҡәбиләләре (ул дәүерҙә Рим империяһын баҫып алыуҙа һәм емертеүҙә ҡатнашҡан билдәле алман хакимдарына Аларихты индерергә була) менән бергә һундар Рим империяһына ҡаршы походтарҙа ҡатнаша.

source: Гунны принесли в Европу такое революционное изобретение, как крепко фиксированное на лошади седло со стременами, что позволяло им использовать обе руки во время боя и направлять свою лошадь ногами.
ba: Һундар Европаға атҡа ныҡ итеп беркетелә торған эйәр менән өҙәңге кеүек бығаса күрелмәгән яңылыҡты килтерә, был яу ваҡытында ике ҡуллап эш итергә һәм атты кәрәк яҡҡа аяҡ менән борорға мөмкинлек бирә.

source: Хотя римские всадники и использовали лёгкие сёдла, стремена были абсолютно новым для Европы приспособлением.
ba: Рим һыбайлылары еңел эйәр ҡулланһа ла, өҙәңге Европа өсөн өр-яңы ҡулайлама була.

source: В 1237 году монголы начали европейскую кампанию, которая была прервана в 1241 в предместьях Вены в связи со смертью Угэдэя (Западный поход).
ba: 1237 йылда монголдар Европаға йүнәлә, ләкин сәфәр 1241 йылда Вена тирәһендә Угэдэйҙың вафаты арҡаһында өҙөлә (Көнбайышҡа поход).

source: За пределами мест своего традиционного проживания выходцы из Азии впервые оказались задолго до эпохи великих географических открытий.
ba: Үҙҙәре борон-борондан көн күргән урындарҙан ситкә Азия кешеләре тәүләп бөйөк географик асыштарға тиклем үк аяҡ баҫа.

source: Так, Америка и острова Тихого Океана были заселены выходцами из Азии за несколько тысяч лет до Колумба.
ba: Мәҫәлән, Америкаға һәм Тымыҡ океанутрауҙарына Азиянан сыҡҡан кешеләр Колумбҡа тиклем бер нисә мең йыл элек үк барып юлыға.

source: На побережье северной Африки ещё до нашей эры было немало финикийских колоний (в том числе Карфаген).
ba: Төньяҡ Африка ярҙарында беҙҙең эраға тиклем дә финикий колониялары була (шул иҫәптән Карфаген).

source: В средние века арабы расселились по северной и восточной Африке.
ba: Урта быуаттарҙа төньяҡ һәм көнсығыш Африкала ғәрәптәр төпләнә.

source: По распространённым в последние десятилетия XX века представлениям, предки европейцев попали в Европу из Африки через Азию.
ba: XX быуаттың һуңғы тиҫтә йыллыҡтарында таралған фекер буйынса, европалыларҙың ата-бабалары Европаға Африканан Азия аша килеп эләккән, шунлыҡтан европалыларҙы ниндәйҙер кимәлдә «азиаттар» тоҡомо тип ҡарарға була.

source: Голландцы привезли малайских рабов в Капскую колонию в Африке (так наз. капские малайцы).
ba: Голландтар Африкалағы Кап колонияһына малай ҡолдарын (кап малайҙары тип йөрөтөләләр) алып килә.

source: Позднее, после отмены рабства в XIXвеке англичане и испанцы нанимали в свои американские колонии батраков-кули.
ba: XIX быуатта ҡоллоҡто бөтөргәндән һуң инглиздәр һәм испандар Америкалағы колонияларына батрак-кулиҙарҙы яллай.

source: С ростом мобильности азиатского населения с начала XX века волны экономической и политической миграции выходцев с азиатского континента привели к росту численности азиатского населения в развитых странах.
ba: Азиаттарҙың мобиллеге арта барып, XX быуат башынан Азия континентынан сыҡҡандарҙың иҡтисади һәм сәйәси миграцияһы тулҡындары алға киткән илдәрҙә азиаттар һаны артыуға килтерә.

source: Географическое распространение
ba: Географик таралыу

source: По данным официальных госкомстатов соответствующих стран:
ba: Түбәндәге илдәрҙең рәсми дәүләт статистика комитеттары мәғлүмәттәре буйынса:

source: Аргентина 0,5 % (200 тыс.) (см. азиаты в Аргентине)
ba: Аргентина 0,5 % (200 мең) (ҡара: азиаттар Аргентинала)

source: Бразилия 0,9 млн или 0,7 % населения — азиаты в Бразилии
ba: Бразилия 0,9 млн йәки халыҡтың 0,7 % — азиаттар Бразилияла

source: США 5,1 % населения (15,2 млн чел) — азиаты в США, в том числе
ba: АҠШ халыҡтың 5,1 % (15,2 млн кеше) — азиаттар АҠШ-та, шул иҫәптән

source: штат Гавайи 38,6 % населения
ba: Гавайи штаты халыҡтың 38,6 %

source: штат Калифорния 12,3 % населения
ba: Калифорния штаты халыҡтың 12,3 %

source: Канада 11,2 % населения (3,5 млн чел. — азиаты в Канаде)
ba: Канада халыҡтың 11,2 % (3,5 млн кеше — азиаттар Канадала)

source: Новая Зеландия 9,2 % населения в 2006 г. (перепись) по сравнению с 6,6 % в 2001 г. (перепись)
ba: Яңы Зеландия 2006 й. (йәниҫәп) халыҡтың 9,2 % 2001 й. (йәниҫәп) 6,6 % менән сағыштырғанда

source: ЮАР 2,5 % (1,2 млн — азиаты в ЮАР)
ba: КАР 2,5 % (1,2 млн — азиаттар ЮАР-ҙа)

source: 6,7 % населения Австралии (1,6 млн — азиаты в Австралии)
ba: Австралия халҡының 6,7 % (1,6 млн — азиаттар Австралияла)
